{"_id":{"$oid":"5e3c3825aa9e940adc446554"},"price":{"$numberInt":"300"},"images":["uploads\\1581004815705_Zagreb-Cathedral-with-Archbishops-Palace-Croatia-1024x683.jpg","uploads\\1581004820239_zagreb-360-observation.jpg"],"continents":{"$numberInt":"2"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Zagreb","description":"agreb je glavni grad Republike Hrvatske, i najveći grad u Hrvatskoj po broju stanovnika. Šire područje grada okuplja više od milijun stanovnika. Povijesno gledajući, grad Zagreb je izrastao iz dva naselja na susjednim brežuljcima, Gradeca i Kaptola, koji čine jezgru današnjeg grada, njegovo povijesno središte. Nalazi se na jugozapadnom rubu Panonske nizine na prosječnoj nadmorskoj visini od 122 m, podno južnih padina Medvednice, na lijevoj i desnoj obali rijeke Save. Položaj grada, koji je na mjestu spajanja alpske, dinarske, jadranske i Panonske regije, omogućio je da Zagreb postane most između srednjoeuropskog i jadranskog područja.","createdAt":{"$date":{"$numberLong":"1581004837792"}},"updatedAt":{"$date":{"$numberLong":"1581004837792"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3849aa9e940adc446555"},"price":{"$numberInt":"100"},"images":["uploads\\1581004855132_Plitvice-Lakes-Travel-Guide-1129x752.jpg.optimal.jpg","uploads\\1581004858606_plitvice-lakes.jpg"],"continents":{"$numberInt":"2"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Nacionalni park Plitvička jezera","description":"Nacionalni park Plitvička jezera osobita je geološka i hidrogeološka krška pojava. Kompleks Plitvičkih jezera proglašen je nacionalnim parkom 8. travnja 1949. godine. To je najveći, najstariji i najposjećeniji hrvatski nacionalni park. Predstavlja šumovit planinski kraj u kojem se nalazi 16 jezera različite veličine, ispunjenima kristalnom modrozelenom vodom. Jezera dobivaju vodu od brojnih rječica i potoka, a međusobno su spojena kaskadama i slapovima. Sedrene barijere, koje su nastale u razdoblju od desetak tisuća godina, jedna su od temeljnih osobitosti Parka. Poseban zemljopisni položaj i specifične klimatske značajke pridonijeli su nastanku mnogih prirodnih fenomena i bogatoj biološkoj raznolikosti. Sedreni sedimenti oblikovani su od pleistocena do danas u vrtačama i depresijama između okolnih planina. Gornja jezera na jugu pretežno se sastoje od dolomita, a Donja jezera na sjeveru od vapnenačkih stijena. 2010-ih pojavilo su se nova dva, Sedamnaesto jezero i 18. jezero koja su nastala čovjekovim djelovanjem, no ona nisu ni čista ni estetski lijepa kao ostala.","createdAt":{"$date":{"$numberLong":"1581004873963"}},"updatedAt":{"$date":{"$numberLong":"1581004873963"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3883aa9e940adc446556"},"price":{"$numberInt":"399"},"images":["uploads\\1581004886850_dubrovnik-1-1.jpg","uploads\\1581004889789_GettyImages-160326725_medium.jpg","uploads\\1581004893826_GettyImages-174224876_high.jpg"],"continents":{"$numberInt":"2"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Dubrovnik","description":"Dubrovnik (lat. Ragusium) je grad na jugu Hrvatske. Ime je dobio po hrastovoj šumi, dubravi. Administrativno je središte Dubrovačko-neretvanske županije i jedno od najvažnijih povijesno-turističkih središta Hrvatske. Nalazi se u južnoj Dalmaciji. Prema popisu iz 2011. godine Dubrovnik je imao 42.615 stanovnika[2], za razliku od 49.728 stanovnika prema popisu iz 1991.[3] U popisu iz 2011., 90,34% stanovnika izjasnilo se kao Hrvati.","createdAt":{"$date":{"$numberLong":"1581004931543"}},"updatedAt":{"$date":{"$numberLong":"1581004931543"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c38cdaa9e940adc446557"},"price":{"$numberInt":"500"},"images":["uploads\\1581004984140_the-hungarian-parliament-on-the-danube-river-at-sunset-in-budapest--hungary-945207010-23afbc9012d54bc4bb7c8a1f8c90075b.jpg","uploads\\1581004986994_photo-1551867633-194f125bddfa.jfif"],"continents":{"$numberInt":"2"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Budimpešta","description":"udimpešta, glavni grad Mađarske i glavni politički, industrijski, trgovački i prometni centar zemlje. Ima preko 1,7 milijuna stanovnika, što je manje od vrhunca dostignutog sredinom 1980-ih kada je imala 2,07 milijuna. Postala je jedinstveni grad 1873. godine spajanjem Budima i Starog Budima na desnoj obali Dunava s Peštom na lijevoj (istočnoj) obali. Bila je drugim središtem Austro-Ugarskog Carstva koje se raspalo 1918. godine.  Ovaj jedan od najljepših gradova Europe ima mnoge znamenitosti od kojih su Budimski dvorac, Andraševa avenija, Trg heroja u Budimpešti i Milenijska podzemna željeznica upisani na UNESCO-v popis mjesta svjetske baštine u Europi.","createdAt":{"$date":{"$numberLong":"1581005005313"}},"updatedAt":{"$date":{"$numberLong":"1581005005313"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3913aa9e940adc446558"},"price":{"$numberInt":"600"},"images":["uploads\\1581005055085_1000px-Palace_of_Westminster_from_the_dome_on_Methodist_Central_Hall.webp","uploads\\1581005058747_london-aerial-thames-guide-xlarge.webp"],"continents":{"$numberInt":"2"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"London","description":"London (eng. izgovor /ˈlʌndən/) glavni je grad Engleske i Ujedinjenog Kraljevstva. Kao važnog naselja tijekom dva tisućljeća, povijest Londona započinje osnivanjem od strane Rimljana, koji su ga nazvali Londinium.[1] Jezgra Londona, drevni londonski City (\"square mile\"), zadržala je svoje srednjevjekovne međe. Najkasnije od 19. stoljeća, naziv \"London\" odnosi se i na metropolis koji se razvio oko grada. Danas, veći dio te konurbacije tvori londonsku regiju[2] i administrativno područje Velikog Londona (Greater London), s vlastitim izabranim gradonačelnikom i skupštinom.","createdAt":{"$date":{"$numberLong":"1581005075300"}},"updatedAt":{"$date":{"$numberLong":"1581005075300"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c39a7aa9e940adc446559"},"price":{"$numberInt":"700"},"images":["uploads\\1581005156364_image.jpg","uploads\\1581005163176_vancouver-destination-guide.webp"],"continents":{"$numberInt":"4"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Vancouver","description":"Vancouver (eng. izgovor /vænˈkuːvər/; hrv. izgovor vankúver[1]) je obalni grad smješten u regiji Lower Mainlandu, u Britanskoj Kolumbiji, Kanada. Nazvan je po britanskom kapetanu Georgeu Vancouveru, koji je to područje istražio 1790-ih. Samo ime Vancouver, podrijetlo vuče od nizozemskog \"van Coevorden,\" što označava osobu iz Coevordena, grada u Nizozemskoj.","createdAt":{"$date":{"$numberLong":"1581005223108"}},"updatedAt":{"$date":{"$numberLong":"1581005223108"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3a0baa9e940adc44655a"},"price":{"$numberInt":"1000"},"images":["uploads\\1581005298418_download.jfif","uploads\\1581005302883_LA-package.jpg"],"continents":{"$numberInt":"4"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Los Angeles","description":"Los Angeles (engleski izgovor IPA: /lɒs ˈændʒələs/ los-AN-jə-ləs; španjolski izgovor: [los ˈaŋxeles]), poznat i pod skraćenicom L.A., grad je smješten uz obalu Tihog oceana na jugu američke savezne države Kalifornije. Prema popisu stanovništva iz 2006. u samom gradu je živjelo 3,849.378 stanovnika, što ga čini najvećim gradom u Kaliforniji i nakon New Yorka drugim najnaseljenijim gradom u SAD-u. Njegovo ime na španjolskom jeziku znači anđeli.","createdAt":{"$date":{"$numberLong":"1581005323477"}},"updatedAt":{"$date":{"$numberLong":"1581005323477"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3a61aa9e940adc44655b"},"price":{"$numberInt":"800"},"images":["uploads\\1581005382433_destino-rio-de-janeiro-brazil-para-conocer-el-cerro-del-corcovado.jpg","uploads\\1581005387167_c035_rio_de_janeiro.jpg.image.750.563.low.jpg"],"continents":{"$numberInt":"5"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Rio de Janeiro","description":"Rio de Janeiro (Siječanjska rijeka na portugalskom) je ime grada u državi Rio de Janeiro u jugoistočnom Brazilu. Rio de Janeiro je bivši glavni grad Brazila (od 1763. do 1960.) i Portugalskog Carstva (od 1808. do 1821.). Spektakularno prirodno okruženje, karnevali, samba i plaže kao što su Copacabana, Ipanema i Leblon su ono po čemu se prepoznaje Rio. Ipak, najpoznatija atrakcija i zaštitni znak grada je sigurno statua Isusa, poznata kao Cristo Redentor na brdu Corcovado. Međutim, tu su i brdo Šećerna Glava sa žičarom koja ide do njegovog vrha, zatim Sambodrom za vrijeme karnevala, kao i stadion Maracanã, jedan od najvećih na svijetu. Rio također posjeduje i dvije najveće šume u urbanom području, Floresta da Pedra Branca i Floresta da Tijuca.","createdAt":{"$date":{"$numberLong":"1581005409937"}},"updatedAt":{"$date":{"$numberLong":"1581005409937"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3ac9aa9e940adc44655c"},"price":{"$numberInt":"2000"},"images":["uploads\\1581005490900_akihabara-neon-tokyo-ac1e9aa401d1.jpg","uploads\\1581005494930_kxoLVSU41pP5-IaMlOUEpNJhwDFr.jpeg","uploads\\1581005499031_main.jpg"],"continents":{"$numberInt":"3"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Tokio","description":"okio (japanski: 東京, engleski: Tokyo) glavni je i najveći grad Japana te važna luka. S 13,010.280 (2010.) stanovnika jedan je od najmnogoljudnijih gradova na svijetu. Tokio s Yokohamom, Kawasakijem, Chibom i Saitamom čini metropolitansko područje Veliki Tokio s populacijom od preko 35 milijuna stanovnika što ga čini najvećim metropolitanskim područjem na svijetu, a zauzima puno površine u područjima oko njega. Tokio je danas toliko velik grad da mu se ne znaju granice.  Tokio je centar japanske i azijske trgovine, kao i industrije.","createdAt":{"$date":{"$numberLong":"1581005513169"}},"updatedAt":{"$date":{"$numberLong":"1581005513169"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3b2faa9e940adc44655d"},"price":{"$numberInt":"1500"},"images":["uploads\\1581005604119_beijing_topp_1140.jpg","uploads\\1581005606598_beijingskyline_afpgetty.jpg"],"continents":{"$numberInt":"3"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Peking","description":"Peking (kineski: 北京, pinyin: Běijīng; \"sjeverna prijestolnica\") je glavni grad Narodne Republike Kine (NRK) i jedna od četiri gradske oblasti pod direktnom kontrolom vlade. Peking je drugi po veličini kineski grad (poslije Šangaja) s oko 17,4 milijuna stanovnika (računajući gradsku oblast Pekinga)[1]. Veliki je prometni centar s mnoštvom pruga, cesta i autocesta koji ulaze i izlaze iz njega u svim pravcima. Peking je također i politički, kulturni i obrazovni centar NRK, dok su Šangaj i Hong Kong veći ekonomski centri od njega. Peking je izabran za domaćina Olimpijskih igara 2008. godine.","createdAt":{"$date":{"$numberLong":"1581005615982"}},"updatedAt":{"$date":{"$numberLong":"1581005615982"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3b87aa9e940adc44655e"},"price":{"$numberInt":"859"},"images":["uploads\\1581005661194_swaminarayan-akshardham-temple--the-biggest-hindu-temple-in-the-world--new-delhi--india-827546130-5a4e9693494ec90036e9373d.jpg","uploads\\1581005681769_New Delhi World Congress 2018 (e).jpg"],"continents":{"$numberInt":"3"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Delhi","description":"Delhi, lokalno poznat kao Dilli (hindi: दिल्ली, istočnopandžapski: ਦਿੱਲੀ, urdu: دلّی dillī), ili po službenom imenu Teritorij nacionalnog glavnog grada Delhija (National Capital Territory of Delhi; skr. NCT) je najveća metropola po površini i druga najveća metropola po stanovništvu u Indiji, te glavni grad Indije.  S više od 16,3 milijuna stanovnika, Delhi je osma najveća metropola u svijetu po broju stanovnika[1] i druga u Indiji, poslije Mumbaija. Ime Delhi se često koristi za neka urbana područja u blizini NCT-a, kao i za New Delhi, glavni grad Indije, koji se nalazi unutar NCT-a.  Ukupne površine od oko 33.578 km² i s 21.753.486 stanovnika (2011.), Nacionalna regija prijestolnice (National Capital Region, skr. NCR), koja uključuje susjedne gradove: Baghpat, Gurgaon, Sonepat, Faridabad, Ghaziabad, Noida, Greater Noida i dr., je četvrta najveća svjetska urbana aglomeracija (iza Tokyja, Seula i Džakarte)","createdAt":{"$date":{"$numberLong":"1581005703346"}},"updatedAt":{"$date":{"$numberLong":"1581005703346"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3bfcaa9e940adc44655f"},"price":{"$numberInt":"1100"},"images":["uploads\\1581005760341_Canberra_viewed_from_Mount_Ainslie.jpg","uploads\\1581005806218_77b0a4ce599460be2ded79cbc0389dce-canberra.jpg"],"continents":{"$numberInt":"6"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Canberra","description":"Canberra je glavni grad Australije i s 333.940 stanovnika (2006.) najveći grad australske unutrašnjosti. Nalazi se na Teritoriju australskoga glavnog grada (Australian Capital Territory), području pod upravom savezne vlade, izdvojenom iz australske savezne države Novi Južni Wales godine 1911. Grad je udaljen 280 km od Sydneya i 650 km od Melbournea.  Mjesto za izgradnju grada odabrano je 1908. godine sporazumom između Sydneya i Melbournea. Na međunarodnom natječaju za dizajn grada, koji je raspisala australska vlada, pobijedili su arhitekti iz Chicaga, Walter Burley Griffin i Marion Mahony Griffin. Izgradnja je započela 12. ožujka 1913. godine, te se taj datum uzima kao datum osnutka grada. Pobjednički dizajn je bio obilježen velikom količinom zelenila i stapanjem urbanog s prirodnim okolišom, što je jedan od najranijih primjera takve vrste gradnje u svijetu. Canberra se u punoj mjeri razvila tek nakon Drugog svjetskog rata.","createdAt":{"$date":{"$numberLong":"1581005820992"}},"updatedAt":{"$date":{"$numberLong":"1581005820992"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3c7caa9e940adc446560"},"price":{"$numberInt":"950"},"images":["uploads\\1581005925489_1510274324349.jpg","uploads\\1581005931439_1540762196-auckland.webp"],"continents":{"$numberInt":"6"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"‎Auckland","description":"Auckland (maorski: Tāmaki-makau-rau) je najveći grad Novog Zelanda. U gradskoj metropolitanskoj regiji (širi prostor grada) živi trećina novozelandskog stanovništva. Nalazi se na uskoj kopnenoj prevlaci na sjeveru novozelandskog Sjevernog otoka. Na prostoru Aucklanda je oko 1350. godine nastalo naselje novozelandskih starosjedilaca Maora nazvano Tāmaki-makau-rau. Europljani su na taj prostor stigli tek u 19. st. 1832. godine je Joseph Brooks Weller kupio taj prostor od Maora. 1840. je novozelandski guverner William Hobson odlučio tamo sagraditi novi glavni grad Novog Zelanda koji je nazvao Auckland prema engleskom potkralju Indije Georgeu Edenu, grofu od Aucklanda. 1841. je Auckland proglašen glavnim gradom i to je bio do 1865. kad je glavni grad preseljen u Wellington.  Od sredine 19. st. se u grad doseljavaju mnogi Europljani, te brzo raste. U njemu se posebno razvija trgovina. U 20. st. se grad dalje razvija i gradi se prometna infrastruktura (željeznice i ceste).","createdAt":{"$date":{"$numberLong":"1581005948609"}},"updatedAt":{"$date":{"$numberLong":"1581005948609"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3d11aa9e940adc446561"},"price":{"$numberInt":"500"},"images":["uploads\\1581006067380_antarctic-glaciers-cover.jpg","uploads\\1581006086124_Paradise-Bay-Antarctica.jpg"],"continents":{"$numberInt":"7"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Antarktika","description":"Antarktika (od grčkog Ανταρκτικως, suprotno od arktik) je kontinent koji okružuje južni pol Zemlje. Jedini je ljudima nenaseljeni kontinent na Zemlji. Antarktika je kontinent klimatskih ekstrema. Od svih dijelova zemlje on je  najhladniji: Prosječna godišnja temperatura u unutrašnjosti kopna je -55 °C. Prosječna mjesečna temperatura kreće se ovisno o dužini dana. U vrijeme polarne noći arktičke zime, sunce se uopće ne pojavljuje, dok za vrijeme arktičkog ljeta sija 24 sata dnevno. Tako je u unutrašnjosti prosječna lipanjska (zima na južnoj polutki) između -40 i -68 Celzijevih stupnjeva, a uz obalu oko -18 °C. Tijekom ljeta, u najtoplijem mjesecu siječnju, temperatura uz obalu penje se na koji stupanj iznad nule. Zbog ovakvih temperatura postoji samo par antarktičkih jezera i samo jedna, a i to povremena, rijeka, Onyx river. Na području istočno antarktičkog grebena 10. kolovoza 2010. izmjerena je temperatura od -93,2 °C što je zasada najniža izmjerena temperatura u prirodi na Zemlji[1]. s najmanje oborina: Ovdje su u pravilu oborine u obliku snijega. U središnjim dijelovima prosječna godišnja količina je nešto iznad 40 l/m². Ako se primijeni kao kriterij godišnja količina oborina, tada se Antarktika treba smatrati pustinjom (i to najvećom na Zemlji). Na obalama je količina oborina veća, i iznosi prosječno 500-600 l/m². Oborine su i ovdje najčešće snijeg, no ponekad padne i kiša. najvjetrovitiji: Nad kontinentom je visok atmosferski tlak (semipermanentna anticiklona), pa prema obalama neprekidno pušu snažni vjetrovi. Tako je u lipnju 1972. kod postaje Dumont-d'Urville izmjerena brzina vjetra od 327 km/h (91 m/s). Ti vjetrovi imaju velik utjecaj na okolna mora. Oko 98% površine je pokriveno ledenim pokrovom prosječne debljine oko 2.000 m (najveća debljina je 4.770 m). Količina leda se procjenjuje na oko 30 milijuna km³, što je oko 90% ukupne količine leda na Zemlji. Led s kontinenta spušta se prema moru kao ledenjak, tvoreći ledene police (barijere, šelfove) od kojih se odlamaju ledeni bregovi koji zatim plutaju okolnim morima.","createdAt":{"$date":{"$numberLong":"1581006097151"}},"updatedAt":{"$date":{"$numberLong":"1581006097151"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3db9aa9e940adc446562"},"price":{"$numberInt":"760"},"images":["uploads\\1581006247511_1_9395_02.jpg","uploads\\1581006253246_bangkok.jpg"],"continents":{"$numberInt":"3"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Bangkok","description":"Bangkok (sijamski Krung Thep, \"กรุงเทพฯ\" [▶]) glavni je grad i najvažnija luka Tajlanda, 30 km udaljen od Sijamskog zaljeva Južnokineskog mora.  Bangkok je nekoć bio manje trgovačko središte na ušću rijeke Chao Phraya za vrijeme kraljevstva Ayutthaya. Nakon pada Ayutthaye, godine 1768. postaje glavnim gradom kraljevstva, no sadašnja kraljevina Rattanakosin počinje tek 1782. kada se glavni grad preselio na drugu stranu rijeke nakon što su ga opustošili Burmanci. Taj se glavni grad kraljevstva Rattanakosin danas češće naziva \"Phra Nakhon\", odnoseći se na stare granice jezgre metropole dok se pod imenom Bangkok misli na urbanu nadogradnju još od 18. stoljeća koja danas čini milijunski grad sa svojom javnom upravom i gradonačelnikom.","createdAt":{"$date":{"$numberLong":"1581006265104"}},"updatedAt":{"$date":{"$numberLong":"1581006265104"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3e05aa9e940adc446563"},"price":{"$numberInt":"670"},"images":["uploads\\1581006327743_office-santiago-de-chile-andes-blue.jpg","uploads\\1581006332420_wheretostayinsantiagodechile.jpg"],"continents":{"$numberInt":"5"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Santiago","description":"Santiago je glavni grad Republike Čile i upravno središte istoimene pokrajine. Van Čilea je poznat kao Santiago de Chile kako bi se razlikovao od drugih gradova u Latinskoj Americi s tim imenom. Godine 2009. imao je 5.278.044 stanovnika. Osnovan je 1541. godine kao Santiago del Nuevo Extremo (nazvan prema španjolskom gradu Ekstremaduri, rodnom mjestu osnivača, Pedra de Valdivije). Leži na rijeci Mapocho u nizini Anda i Primorskog gorja na visini od 500 do 700 metara. Privredno je središte Čilea koje sudjeluje s oko 50% u cjelokupnoj industrijskoj proizvodnji zemlje. Uz prehrambenu, metalnu, elektrotehničku, kemijsku i drvnu industriju te tekstilnu s konfenkcijom, razvijena je preradba kože, proizvodnja papira, stakla i građevnog materijala. Dva sveučilišta, vojne akademije, znanstvene, umjetničke i kulturne ustanove daju mu ulogu kulturnog središta.  Staru gradsku jezgru u kolonijalnom stilu stradalu u čestim potresima (osobito 1647. i 1730.) zamijenili su neboderi, reprezentativni trgovački, stambeni i drugi objekti.","createdAt":{"$date":{"$numberLong":"1581006341943"}},"updatedAt":{"$date":{"$numberLong":"1581006341943"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3e59aa9e940adc446564"},"price":{"$numberInt":"800"},"images":["uploads\\1581006410060_One-Day-in-Stockholm-Feature-Image-1.jpg","uploads\\1581006414655_GettyImages-625204262-95dbbf619ae34f95a059336b0511a290.jpg"],"continents":{"$numberInt":"3"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Stockholm","description":"Stockholm je glavni i najveći grad Švedske. Po procjeni iz 2008. uže je gradsko područje imalo 798.715, a šire 1.949.516 stanovnika. Sjedište je, između ostalog, Kraljevske švedske akademije znanosti, Karolinska instituta i Švedske akademije, ustanova koje odabiru dobitnike Nobelove nagrade iz fizike, kemije, ekonomije, medicine i književnosti.","createdAt":{"$date":{"$numberLong":"1581006425760"}},"updatedAt":{"$date":{"$numberLong":"1581006425760"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3e9baa9e940adc446565"},"price":{"$numberInt":"740"},"images":["uploads\\1581006467637_5d5d7b764afbf9039f3d1826.jfif","uploads\\1581006470804_high-angle-view-of-cairo-during-daytime--egypt-940395494-5c572f4246e0fb00013a2bb8.jpg","uploads\\1581006474602_Landscape-of-Cairo-Egypt-pyramids-on-the-background-drowning-in-waste-WOIMA-Corporation.png"],"continents":{"$numberInt":"1"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Kairo","description":"Kairo (arapski: القاهرة) je glavni grad Egipta. Procjenjuje se da njegova aglomeracija iznosi 15,2 milijuna stanovnika i po tome je trinaesti grad po veličini u svijetu.  Dok je al-Qāhirah službeno ime grada, u lokalnom govoru se on obično naziva imenom same države Mişr na lokalnom dijalektu se izgovara Maşr. Ime al-Qāhirah znači \"onaj koji potčinjava/onaj koji svladava\". Ovo ime je dodijeljeno zbog toga što su mnoge vojske kroz povijest pokušale osvojiti grad i njegovi branitelji bi ih uništili, ili borci poslani iz Kaira uništavali neprijateljske vojske (poznatiji osvajači bili su Mongoli, Križari i Osmanlije).","createdAt":{"$date":{"$numberLong":"1581006491886"}},"updatedAt":{"$date":{"$numberLong":"1581006491886"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3eebaa9e940adc446566"},"price":{"$numberInt":"920"},"images":["uploads\\1581006543288_Sea-Point-Cape-Town-SAf.jpg","uploads\\1581006558513_cape-town-aerial-view-greenpoint-stadium.jpg"],"continents":{"$numberInt":"1"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Kaapstad","description":"Kaapstad (eng. Cape Town; /ˈkɑːpstɑt/; Xhosa: iKapa), treći je najveći grad u Južnoafričkoj Republici, dio metropolitanskog područja Grada Cape Towna. Glavni je grad provincije Western Cape i zakonodavni glavni grad države (sjedište južnoafričkog parlamenta).","createdAt":{"$date":{"$numberLong":"1581006571693"}},"updatedAt":{"$date":{"$numberLong":"1581006571693"}},"__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e3c3f3caa9e940adc446567"},"price":{"$numberInt":"630"},"images":["uploads\\1581006642181_160314_tra_intl_marrakesh2.jpg","uploads\\1581006645914_shutterstockRF_685174879.jpg"],"continents":{"$numberInt":"1"},"sold":{"$numberInt":"0"},"views":{"$numberInt":"0"},"writer":{"$oid":"5e3af3d7dbc58b2b48fdaef8"},"title":"Marrakesh","description":"Marrakech ili Marrākeš (čit. Marakeš; berberski: Murakuš, ar.: مراكش, Marakš, fr.: Marrakech) je grad u podnožju planina Atlas u jugozapadnom Maroku. Uz Fes, Meknes i Rabat, jedan je od četiri „kraljevska grada“ Maroka. Glavni je grad pokrajine Marrakesh-Tensift-El Haouz, i s 1.070.500 stanovnika (2010.), četvrti je grad u Maroku.  Marrakech je berberska riječ koja znači „Božja zemlja“. Ime države Maroko potiče od ovog toponima (španjolski naziv Marakeša: Marruecos).","createdAt":{"$date":{"$numberLong":"1581006652407"}},"updatedAt":{"$date":{"$numberLong":"1581006652407"}},"__v":{"$numberInt":"0"}}
